using System;
static public class CommonConstant {

    /******************************タグ名*****************************/

    /**
     * タッチしているエリアの円オブジェクト
     */
    public const string FINGER_ID = "fingerID";

    /******************************タグ名*****************************/

    /******************************オブジェクト名*****************************/

    /**
     * タッチしているエリアの円オブジェクト
     */
    public const string TOUCH_AREA_PREFAB = "TouchAreaCircle(Clone)";

    /******************************オブジェクト名*****************************/
}
